[
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "hotkeysplus-obsidian",
  "obsidian-git",
  "obsidian-tracker",
  "obsidian-rollover-daily-todos",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-day-planner",
  "url-into-selection",
  "periodic-notes"
]